/* Today widget - text when remote DNS is enabled */
"connected_to_server_format" = "Tilkoblet til \"%@\"";

/* Today widget - text when remote DNS is disabled */
"dns_filtering_disabled" = "DNS-filtrering er deaktivert";

/* Today widget - hint text */
"disable_dns_filtering" = "Klikk for å deaktivere DNS-filtrering";

/* Today widget - hint text */
"enable_dns_filtering" = "Klikk for å aktivere DNS-filtrering";
